[
  "remotely-save",
  "mousewheel-image-zoom",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-custom-attachment-location"
]